{
    "books":[
        
        
        {
            "id": 1,
            "category":"Түүх" ,
            "title":"Хятад сурвалжийн мэдээ",
            "price": 7150,
            "author": null,
            "residual": 12,
            "description":"Энэхүү номд НТ VII-X зууны үеийн Умард Азийн зарим аймаг, улсуудын тухай хятад сурвалжийн мэдээг нягтлан орчуулж олны хүртээл болгож байна. Ту сурвалжийн орчуулгад 'Хуучин Тан улсын бичиг, Шинэ Тан улсын бичиг, Тун Дян бичиг, Тан Хуй Яао буюу Тан улсын хураангуй бичиг' зэрэг сурвалжид тэмдэглэгдсэн умард азийн зарим аймаг улсуудын талаарх мэдээллийг түүвэрлэн орчуулсан чамбай бүтээл болжээ."
        },
        {
            "id": 2,
            "category":"Түүх" ,
            "title":"Германы түүх",
            "price": 45000,
            "author": "Кристиан Дайк",
            "residual": 2,
            "description": " Энэхүү ном Германы 2000 жилийн түүхийг дамнасан он цагийн аян юм. Ингэхдээ гээж үл болом чухал учир холбогдол бүхий үйл явдал, хүмүүсийг онцлон багтаасан болно. Гэхдээ зөвхөн алдар хүндтэй бодгалиуд, улс төрийн ерөнхий чиг шугамыг л дагавал түүх бүдэг зэвий болно. Эгэл жирийн хүмүүс хэрхэн амьдарч, уран бүтээлчид цаг үеэ хэрхэн дүрсэлж, шинжлэх ухаанд юунд шамдаж байсныг ойлгож мэдэх нь чухлын сацуу сонирхолтой байх нь гарцаагүй."
           
        },
        {
            "id": 3,
            "category":"Түүх" ,
            "title":"Хүннү-Дэд дэвтэр",
            "price": 30000,
            "author": "Гумилёв Лев Николаевич",
            "residual": 5,
            "description": null
        },

        {
            "id": 4,
            "category":"Түүх" ,
            "title":"Чингис хаан",
            "price": 40000,
            "author": "Болд Чимэд-Осор",
            "residual": 6,
            "description": null
        },
        {
            "id": 5,
            "category":"Түүх" ,
            "title":"Маргаашийн товч түүх",
            "price": 24900,
            "author": "Юваль Ной Харари",
            "residual": 19,
            "description": "Тэрээр номын эхний хэсэгт Homo Sapiens хэрхэн бусад амьтдаас ялгарч, дэлхийд ноёрхлоо тогтоосон тухай, өөрсдийн үйлдэлд учир шалтгаан, мөн хэрхэн зохицон хамтарч ,ажиллаж чаддаг болсноор хөгжин дэвжсэн тухай өгүүлнэ. Түүхийн туршид хүн төрөлхтөн өлсгөлөн, халдварт өвчин, дайн гэсэн гурван давагдашгүй хүчин зүйлд сөхөрдөг байсан бол одоо даван гарсан хэмээн тодорхойлсон байна"
        },

        {
            "id": 6,
            "category":"Түүх" ,
            "title":"Чингис хааны өв, соёл II",
            "price": 50000,
            "author": "Цэрэндорж Ц",
            "residual": 22,
            "description": "Чингис хааны өв, соёл II боть бүтээлд “Олноо өргөгдсөн хаанаас дараалан олон монголчууд хэрэглэгдэх түүх” хэмээх Монгол сурвалжийг түүхийн ухааны доктор Х.Мэндсайхан, судлаач Ш.Мөнхбаатар нар кирилл үсэгт хөрвүүлж, галиг тайлбарыг үйлдэн доктор Ц.Цэрэндорж хянан, судлаач Г.Цэнд-Аюуш техник редактор хийж оруулсан болно."
        },

        {
            "id": 7,
            "category":"Уран зохиол" ,
            "title":"Ганцаардлын өдрүүд",
            "price": 14900,
            "author": "Элена Ферранте",
            "residual": 10,
            "description": "Зохиолд 15 жилийн хамтын амьдрал нь нэг л өдөр дуусгавар болж буй хосын талаар өгүүлнэ. Хоорондоо хэлэлцэж тохироод салсан бол энэ зохиол цааш өрнөхгүй нь мэдээж. Нөхөр Марио нь эхнэр Олгагаа хоёр хүүхэдтэй нь гэнэт л орхиод явна. Италийн Наполь гэж хотод өрнөж буй явдал. Дөч ч хүрээгүй, залуу халуун Олга эхлээд итгэж чадахгүй, нөхрөө эргээд ирнэ хэмээн сэтгэж, өөрийгөө тайтгаруулахыг хичээнэ. Гэвч нөхөр Марио өөр эмэгтэйгээс болж гэр бүлээ орхижээ..."
        },
        {
            "id": 8,
            "category":"Уран зохиол" ,
            "title":"1982 оны Ким Жи Ён",
            "price": 25000,
            "author": "Нам Жу Жү ",
            "residual": 0,
            "description": null
        },
        {
            "id": 9,
            "category":"Уран зохиол" ,
            "title":"Галатеа",
            "price": 15000,
            "author": "Маделин Миллер",
            "residual": 30,
            "description": "Эртний Грект ур дүйгээрээ гайхагдсан уран барималч өөрийн хамгийн төгс бүтээл болох энэ хорвоогийн хамгийн үзэсгэлэнтэй бүсгүйн баримлыг бүтээж гэнэ. Төгс төгөлдрийг дарь эх бурхан ивээж, баримлыг амь оруулан Галатеа нэрийг хайрлажээ. Уран барималч түүнийг эхнэрээ болгон улмаар дуулгавартай, хүлцэнгүйгээр үгийг нь дагаж, хүслийг нь хангаж байхыг шаардах ч бүсгүйн хүсэл мөрөөдөл, хэнээс ч үл хамаарахыг хүсэмжлэх эрх чөлөөний тэмүүллийг хорьж дийлсэнгүй. Үүндээ солиорох шахсан эр эхнэрээ зэлүүд байшинд түгжин эмч, асрагчдын байнгын хяналтанд оруулан хорьж орхив. Нөхрөөсөө төрсөн охиноо аврах хэрэгтэй болсон Галатеа ямар ч үнээр хамаагүй хорионоос гарч, эрх чөлөөнд хүрэхээр тэмцэх ажгуу."
        },
        {
            "id": 10,
            "category":"Уран зохиол" ,
            "title":"Шөнө дундын номын сан",
            "price": 29000,
            "author": "Маделин Миллер",
            "residual": 20,
            "description": "Амьдрал, үхлийн заагт номын сан бий гэж тэр хэллээ. Тэр номын сан дотор зах хязгаар нь үл үзэгдэх номын тавиур байна. Ном бүр чиний туулж болох байсан өөр амьдралаар амьдарч үзэх, өөр сонголт хийсэн бол юмс ямар байхыг харах боломж олгоно"
        },
        {
            "id": 11,
            "category":"Уран зохиол" ,
            "title":"Кофе хөрөхөөс өмнө",
            "price": 16000,
            "author": "Кавагүчи Тошиказү ",
            "residual": 25,
            "description": "Жижигхэн кафе, цөөн тооны дүр гэдэг яг л театрын жүжиг шиг. Зохиолч Кавагүчи Тошиказу нь жүжгийн зохиолч агаад хүүрнэлийн арга барилаараа тун чиг онцгой. Дүрүүдийн үйлдэл, нүүрний хувирал бүхнийг нүдэнд үзэгдэм нарийн дэлгэрэнгүй харуулахын сацуу кафед өрнөж буй үйл явдал, орж гарч буйг хүртэл хонхны жингэнээнээр мэдэгдэн үзэгдэл солигдох мэт илүү бодитой, илүү ойлгомжтой болгон өгчээ. Зохиол сэдвийн хувьд ямар нэгэн нийгэм улс төр, соёлын хүнд асуудлуудыг хөндсөнгүй, ердөө хүмүүний сэтгэл хөдлөл, хүн хоорондын харилцаа, итгэлцэл, холбогдолыг үзүүлэхийг чухалчилснаараа цэвэр драмын шинжтэй."
        },
        {
            "id": 12,
            "category":"Уран зохиол" ,
            "title":"Хөвөлзөх ертөнцийн зураач",
            "price": 24900,
            "author": "Казүо Ишигүро ",
            "residual": 25,
            "description": "Уг бүтээлийн үйл явдал нь түүний анхны романы нэгэн адил Японд өрнөдөг бөгөөд цаг хугацааны хувьд ч дайны дараах үе буюу 1948 оны аравдугаар сард эхэлж, 1950 оны зургаадугаар сар хүртэлх үеийг харуулах бөгөөд зохиолын гол хүүрнэл одоо цагт шууд өрнөхөөс илүүтэйгээр романы “би” баатар Масүжи Оногийн дурсамжаас бүрддэг. Хөвөлзөх ертөнцийн зураач бол олон талаар Ишигүрог Ишигүро болгосон бүтээл юм. Хүүрнэлийн арга хэлбэрээ эндээс л олж, 1986 онд энэ бүтээл нь Бүүкэрийн шагналын сүүлийн шатад шалгарснаар олонд анх танигджээ."
        },


        {
            "id": 13,
            "category":"Урлаг соёл" ,
            "title":"Буриад жүжгүүд 2 боть",
            "price": 50000,
            "author": "Ганхуяг Н",
            "residual": 1,
            "description": null
        },
        {
            "id": 14,
            "category":"Урлаг соёл" ,
            "title":"Цаатан",
            "price": 137990,
            "author": "Энхжаргал Хүрэлсүх",
            "residual": 4,
            "description": "Гэрэл зурагчин Ч.Батзаяа, Х.Энхжаргал нар хамтран эх орныхоо бахархалт зүйлс, Монголы ялгарлыг гэрэл зургаар дамжуулан дэлхийд таниулан сурталчлах, хойч үедээ эдгээр үнэт зүйлсээ хайрла хамгаалах сэдлийг төрүүлэх зорилготой гэрэл зургийн “Аян”төслийн хүрээнд ЦААТАН нэртэй гэрэл зураг танин мэдэхүйн ном хэвлүүлэв.ЦААТАН ном нь дэлхийн хамгийн өмнөд хэсэгт орших цаа маллан аж төрдөг сүүлчийн нүүдэлчид хэмээн нэрлэгдэх болсон цаатан иргэдийн өвөрмөц соёл, зан заншил, сүүлийн 15 жилийн амьдрал ахуйг харуулсан өндөр чанартай ховор гэрэл зургууд, зохиогчийн аяллын тэмдэглэл, танин мэдэхүйн бичвэр, инфографик бүхий 216 хуудас гэрэл зураг танин мэдэхүйн бүтээл бөгөөд National Geographic нэрийн дор гарсан бүтээл юм."
        },
        {
            "id": 15,
            "category":"Урлаг соёл" ,
            "title":"Монгол хөгжмийн зэмсгийн өв соёл",
            "price": 42900,
            "author": "Хэрлэн Лхасүрэнгийн",
            "residual": 7,
            "description": null
        },
        {
            "id": 16,
            "category":"Урлаг соёл" ,
            "title":"Гитар сурах бичиг. Эхлэн суралцах гарын авлага",
            "price": 25000,
            "author": "Энхболд Д",
            "residual": 10,
            "description": null
        },
        {
            "id": 17,
            "category":"Урлаг соёл" ,
            "title":"Чингис эмгэнэлт жүжиг",
            "price": 29000,
            "author": "Доу Александер",
            "residual": 11,
            "description": null
        },
        {
            "id": 18,
            "category":"Урлаг соёл" ,
            "title":"Бүх үеийн сонгодог жүжгүүд",
            "price": 25000,
            "author": "Долгорсүрэн Ж ",
            "residual": 13,
            "description": null
        },


        {
            "id": 19,
            "category":"Намтар Дурсамж" ,
            "title":"Шинэтгэгч. Шинзо Абэ ба шинэ Япон орон",
            "price": 60700,
            "author": "Тобиас С. Харрис",
            "residual": 33,
            "description": "“Зөвхөн Абэгийн бус мөн Япон орны уналт доройтол, сэргэн мандлын тухай-бидний энэ цаг үеийн улс төрд эргэж ирсэн аугаа үйл явдлын түүхийн нэгийг Харрис тун чадварлаг бичжээ. Зохиогч сонирхолтой үйл явдлаар хачирлан, нэвтэрхий дүн шинжилгээ хийж, улс төрийн сурвалжит гэр бүлээс гаралтай Абэ гэгч хэрхэн цаг үетэйгээ тэрслэн байж, орчин үеийн Японы түүхэнд дахин Ерөнхий сайд болохоор зориглон зүтгэж амжилтад хүрснийг бидэнд өгүүлжээ. Харрис Япон улсын өөртөө итгэх итгэл, мөн дэлхий дахинд эзэлбэл зохих байр суурийг сэргээхийн тулд Абэ хэрхэн хориг цээрийг эсэргүүцэн, тогтсон хэв загварыг эвдсэн тухай хүүрнэнэ”."
        },
        {
            "id": 20,
            "category":"Намтар Дурсамж" ,
            "title":"Бидний доторх гэрэл. Тодорхойгүй цаг үеийг даван туулах нь",
            "price": 29900,
            "author": "Мишель Обама",
            "residual": 39,
            "description": "Америкийн нэгдсэн улсын Тэргүүн хатагтай асан Мишель Обама BECOMING - Миний түүх номоороо дамжуулан өөрийн түүхээ хуваалцаж, олон сая хүнд урам зориг өгсөн билээ. Амьдралын томоохон сорилтуудад эмх цэгцтэй шийдэл, товч тодорхой хариулт магадгүй байхгүй ч гэлээ бид бүгд өөрчлөлтийг илүү сайн даван туулж, үйл явдлын урсгал дотор тогтвортой байхад туслах олон хэрэгслүүдийг олж, тэдэнд түшиглэх боломжтой гэдэгт тэрээр итгэдэг."
        },
        {
            "id": 21,
            "category":"Намтар Дурсамж" ,
            "title":"Becoming-Миний түүх. Миний түүх",
            "price": 29900,
            "author": "Мишель Обама",
            "residual": 45,
            "description": "Нью Йорк Таймс сонины #1 бэстселлер - Америкийн Нэгдсэн Улсын анхны Африк Америк гаралтай тэргүүн хатагтай Мишель Обамагийн намтар Becoming: Миний түүх ном.Мишель Обама бол Цагаан ордныг урьд хожид байгаагүйгээр олонд нээлттэй, хүн бүрийг хүлээн авахад бэлэн газар болгож хувиргахын сацуу АНУ болон дэлхий дахины охид бүсгүйчүүдийн эрхийг хамгаалах үйлст алив бүхнээ зориулаад зогсохгүй, айл өрхүүдэд илүү эрүүл, идэвхтэй амьдралын хэв маягийг сурталчлан түгээж, хамгаас хэцүү цаг мөчүүдэд Америк улсыг удирдан чиглүүлэхэд нь нөхөртөө түшиг тулгуур болсон гайхалтай эмэгтэй юм. "
        },
        {
            "id": 22,
            "category":"Намтар Дурсамж" ,
            "title":"Миний намтар. Суут хүмүүний сургамжит амьдрал",
            "price": 19900,
            "author": "Бэнжамин Франклин",
            "residual": 8,
            "description": "Уншигч таны гарт «анхны америк хүн» гэгддэг улс төрч, засаглагч, дипломатч, сэтгүүлч, бизнесмэн, эрдэмтэн, дэлхийн түүхнээ алдаршсан гайхамшигт хүмүүн Бэнжамин Франклины Миний Намтар ном монгол хэлнээ хөрвүүлэгдэн очоод байна. Энэ эрхэм хүний дүр танд хаа нэгтээ харсан мэт танил санагдаж магадгүй. Тийм ээ, америкчууд өөрсдийн улс нийгмийг үндэслэгчээ үеийн үед дурсан санахаар 100 долларын мөнгөн дэвсгэртдээ хөрөг болгон залсныг анзаарсан тань тэр болов уу. Тэрээр АНУ-ын Тусгаар тогтнолын тунхгийг үзэглэж, тусгаар тогтнолын дайнд гар бие оролцож байснаараа Америкийг үндэслэгч эцгүүдийн жагсаалтын тэргүүнд зүй ёсоор орж, хойч үеийнхнийхээ бахархал хүндлэлийг хүлээж ирсэн билээ."
        },
        {
            "id": 23,
            "category":"Намтар Дурсамж" ,
            "title":"Ленин",
            "price": 28400,
            "author": "Млечин Леонид ",
            "residual": 5,
            "description": "Владимир Ильич Ленин бол XX зуунд Орос орны толгойг эргүүлэгч хамгийн гарамгай хүн байсан нь эргэлзээгүй. Төрөлхийн улс төрч түүнд эрч хүч, хүсэл тачаал, оюун ухаан харамгүй заяасан байжээ. Улс орны засгийн эрх авах, дэлхийн хувьсгалыг өөрийн биеэр үзэх, коммунист нийгэм байгуулах гэсэн зорилгод тэрээр өөрийгөө бүрэн зориулжээ. Өөрийнхөө зөв гэдэгт эргэн тойрныхоо хүмүүсийг итгүүлэн үнэмшүүлэх, холбоотон олноор нь элсүүлэх Лениний чадвар түүний амжилтын бас нэг үндэс байв. Гэвч Ленин хувийн амьдралдаа хуурмаг сүсэгтэн, улс төрд бол огт ёс зүйгүй нэгэн байжээ. Цаашлаад хүний эрх, эрх чөлөөг нухчин дарагч системийг Ленин л бий болгосон. Хамгийн чухал нь гэвэл энэ систем цаашлах тусам түүнд улам таалагдсан"
        },
        {
            "id": 24,
            "category":"Намтар Дурсамж" ,
            "title":"Гитлер яагаад амиа хорлов",
            "price": 15900,
            "author": "Суворов Виктор ",
            "residual": 15,
            "description": "Гитлер яагаад амиа хорлов, үүнд ЗХУ буруутай юу? Герман дайнд бэлэн байсан гэж үү? Энэ асуултын хариу хэнд ч тодорхой баймаар. Гэвч энэ бүхэн тийм ч энгийн асуудал биш байв. Гитлерийн Герман дайнд өчүүхэн төдий ч бэлэн бус байсныг В.Суворов өөрийн шинэ номондоо итгэл үнэмшилтэйгээр харуулан бичжээ."
        },


        {
            "id": 25,
            "category":"Хэл толь бичиг" ,
            "title":"Англи хэлний үйл үгийн цагууд",
            "price": 16000,
            "author": "Нямжаргал Дашпунцагийн ",
            "residual": 1,
            "description": "АНГЛИ ХЭЛНИЙ ҮЙЛ ҮГИЙН ЦАГУУД: Англи хэлний үйл үгийн 26 цагийг жишээ, дасгалын хамт багтааж, Монгол хүнд маш сайн ойлгогдох байдлаар хийсэн давуу талтай."
        },
        {
            "id": 26,
            "category":"Хэл толь бичиг" ,
            "title":"Итали Монгол харилцан ярианы толь",
            "price": 45000,
            "author": "Цэлмэг Шинэзоригийн",
            "residual": 10,
            "description": "Энэхүү харилцан ярианы гарын авлагад ойлгох, ойлголцох, танилцах, танилцуулах, бодлоо илэрхийлэх, мэндлэх, салах ёс хийх, олон нийтийн газраар үйлчлүүлэх зэрэг нийтийн үйлчилгээний газраар үйлчлүүлэх зэрэг бүхий л шаардлагатай харилцан яриаг багтаасан болно"
        },
        {
            "id": 27,
            "category":"Хэл толь бичиг" ,
            "title":"Герман хэлний дүрмийн тайлбар дасгал ажил",
            "price": 39900,
            "author": "Нямгэрэл Б ",
            "residual": 33,
            "description": null
        },
        {
            "id": 28,
            "category":"Хэл толь бичиг" ,
            "title":"Xятад хэлний сурах бичиг",
            "price": 25000,
            "author": "Болдбаатар Доржсүрэнгийн ",
            "residual": 22,
            "description": "Зохиогч номоо уламжлалт гадаад хэлний аргад зонхилж байдаг хэтэрхий их дүрэмдэх, шинэ үгээр эхлэн суралцагсдын зүрхийг үхүүлэх зэрэг идэвхигүй хандлагаас зайлсхийж, утгын хувьд амар хялбараас зугуухан гүнзгийрэх, шинэ үгс, дүрмийн уялдаа холбоог анхаарч, сонирхолтой, хөгжилтэй сурах сэтгэлзүйд тулгуурлан бичсэн байна. Та бүхэн шинэ хичээл үзэхээс өмнө хичээлүүдийн завсар хооронд байх гадаад хэл сурах сэтгэл зүйн зөвлөмжийг уншаарай. Уг сурах бичиг нийт 30 хичээл, нэмэлт унших эхүүдтэй."
        },
        {
            "id": 29,
            "category":"Хэл толь бичиг" ,
            "title":"Япон-Монгол, Монгол-Япон толь бичиг",
            "price": 39000,
            "author": "Болдбаатар Доржсүрэнгийн ",
            "residual": 2,
            "description": "2012 онд 'Гэгээ' коллежоос Хятад-Монгол, Монгол-Хятад толь бичиг эрхлэн гаргасан нь хятад хэл сонирхон суралцагсдаас өндөр үнэлэлт авсан бөгөөд тэрээр өөрсдийн хуримтлуулсан туршлага, сүүлийн гурван жилийн нөр их хөдөлмөрийн үр дүнд энэхүү шинэ бүтээлийг та бүхэнд толилуулж байна."
        },
        {
            "id": 30,
            "category":"Хэл толь бичиг" ,
            "title":"IELTS 800",
            "price": 29000,
            "author": "Идэр-Од Бат-Эрдэнийн",
            "residual": 4,
            "description": "• ELTS-н шалгалтанд түгээмэл хэрэглэгддэг 800 үгийн утга, хэрэглээг эзэмшүүлэх зорилготой.800 үгсийн утга ойролцоо утгатай үгс, дэлгэрэнгүй тайлбар, жишээ өгүүлбэрүүдийг багтаасан.Үг тус бүр 3-5 ойролцоо утгатай англи үгстэй учир энэ номыг уншсанаар 2000 гаруй шинэ үгсийг сурах болно. Зөвхөн орчуулгаас гадна ямар тохиолдолд хэрэглэдэг болохыг энгийн үг хэллэг, амьдралд ойрхон жишээгээр тайлбарлаж өгснөөрөө толь бичгээс онцлог.Жишээ өгүүлбэрүүдийн тусламжтай тухайн үгний үүрэг, үгсийн аймаг болон Монгол хэлнээ ямар утгаар орж байгааг ойлгох боломжтой.Дан ганц IELTS-н шалгалтанд бэлтгэгчид биш Англи хэлийг шимтэн суралцагчид, үгийн сангаа баяжуулахыг хүссэн хэн бүхний хамгийн сайн туслагч нь байх болно."
        },


        {
            "id": 31,
            "category":"Анагаах ухаан" ,
            "title":"Элэгний цирроз",
            "price": 50000,
            "author": "Бадамсүрэн",
            "residual": 6,
            "description": "Монголчууд 'элэгний цирроз' гэсэн оношийг сонсоод их цочирдог, эдгэшгүй найдваргүй өвчин туссан мэт ойлгодог. Циррозыг эрт оношлох, даамжралд хүргэхгүй байх, хүндрэлээс урьдчилан сэргийлэх боломж бий. Уг номыг уншиж судалснаар элэгний цирроз өвчний эмгэг жам буюу хүний бие махбодид явагдаж байгаа биохимийн урвалуудыг танин мэдэж, эмчилгээний тактикдаа тусгаж, хэрэглэх боломжтой болно."
        },
        {
            "id": 32,
            "category":"Анагаах ухаан" ,
            "title":"Бөөрний хоёрдогч эмгэгүүд",
            "price": 16000,
            "author": "Баянжаргал",
            "residual": 16,
            "description": "Бөөрний өвчнийг эрт оношлох эмчлэх аваас эмчилгээний үр дүн сайжирч өвчинийг архагшин даамжирхаас бүрэн сэргийлэх боломжтой. "
        },
        {
            "id": 33,
            "category":"Анагаах ухаан" ,
            "title":"Вирусийн ертөнц",
            "price": 19300,
            "author": "Циммэр Карл ",
            "residual": 1,
            "description": "Хүн төрөлхтний урт удаан түүхийн туршид өдий төдий уй гашуу учруулсаар ирсэн вирусүүдийн тухай бичсэн энэ номд хүмүүсийн мэдэхийг хүсдэг болоод мэдэхийг ч хүсдэггүй тэр л зүйлсийн тухай өгүүлжээ. Сонирхол татам түүхийг чадварлаг, ойлгомжтойгоор хүүрнэсэн Карл Циммэрийн энэ ном хүн, вирус хоёр хэдий нарийн уялдаа холбоотой байдгийг уншигчдад тодорхой харуулна. Вирусийн ертөнц-өөс 'айж балмагдсан' хүмүүст энэ ном сүрдмээр бөгөөд нуугдмал нэгэн ертөнцөөр аялсантай эн дүйцэхүйц мэдрэмж төрүүлнэ гэдэгт итгэж байна."
        },
        {
            "id": 34,
            "category":"Анагаах ухаан" ,
            "title":"Артерийн судасны мэс засал",
            "price": 50000,
            "author": "Цэгээнжав ",
            "residual": 10,
            "description": "АУ-ны доктор Д.Цэгээнжав эмчийн 'Артерийн судасны мэс засал' хэмээх шинэ ном хэвлэгдэн гарлаа. Д.Цэгээнжав доктор манай АУХ-ийн зүрх судасны мэс заслын секторын эрдэм шинжилгээний ажилтнаар ажиллаж, мөн зүрх судасны мэс заслын чиглэлээр олон жил ажилласан туршлагатай эмч билээ. Түүний олон жилийн судалгаа, дадлагын үндсэн дээр туурвисан энэхүү бүтээл нь зүрх судасны мэс заслын эмч нараас гадна бусад эмч, оюутнуудад зориулагдсан байна."
        },
        {
            "id": 35,
            "category":"Анагаах ухаан" ,
            "title":"Цусны өвчин судлал",
            "price": 16000,
            "author": "Одончимэг ",
            "residual": 21,
            "description": "Энэхүү ном нь хоёр хэсэгтэй. Эхний хэсэгт эмнэлзүйн шинж тэмдэг болон захны цусны шинжилгээнд илрэх өөрчлөлтүүдийн үеийн эмгэгүүдийг оношлох, 2-р хэсэгт цусны эмгэгүүдийн эмнэл зүй, оношлогоо, эмчилгээг багтаасан."
        },
        {
            "id": 36,
            "category":"Анагаах ухаан" ,
            "title":"Монгол эмийн судлал",
            "price": 86000,
            "author": "Баян ",
            "residual": 10,
            "description": "Энэхүү номыг бүтээхэд эмийн зүйлийн англи, орос нэр орчин үеийн судалгаа зэргийг нэмж оруулсан билээ. Миний чадал авъяас эрдэм мэдлэг үл хүрэлцэн алдаа мадаг гарсан байх аваас эрхэм хүндэт мэргэн уншигч та бүхэн алдаа бүрийг залруулан хэлж миний утас хаягаар залгаж хэлж өгвөл би талархалтайгаар хүлээн авч алдаагаа засан залруулахын зэрэгцээ дараа дараагийн бүтээлдээ бүтээлчээр хэрэглэх болно."
        },


        {
            "id": 37,
            "category":"Спорт" ,
            "title":"Шатрын хичээл-1",
            "price": 15000,
            "author": "Эрдэнэ Ганзориг",
            "residual": 12,
            "description": null
        },
        {
            "id": 38,
            "category":"Спорт" ,
            "title":"Спортын философи",
            "price": 20000,
            "author": "Буяндэлгэр Батмөнхийн",
            "residual": 2,
            "description": null
        },
        {
            "id": 39,
            "category":"Спорт" ,
            "title":"Спортын онол, арга зүй",
            "price": 30000,
            "author": "Жамъяндагва И",
            "residual": 12,
            "description": "Биеийн тамир, спортын мэргэжлээр суралцагч оюутан, багш, дасгалжуулагч нарт зориулав.Тус сурах бичгийн агуулга нь, өсвөрийн тамирчдыг бэлтгэх дасгалжуулалтын онол, арга зүйн мэдлэгийг практик үйл ажиллагаатай холбоход чиглэсэн бөгөөд энэ нь дараах хэсгүүдээс бүрдэнэ."
        },
        {
            "id": 40,
            "category":"Спорт" ,
            "title":"Биеийн тамир",
            "price": 35200,
            "author": "Бат-Өлзий Д. г",
            "residual": 20,
            "description": "Сурах бичигт спортын дасгалаар хичээллэх онолын үндэслэлийг тайлбарлахын хамт холбогдох зураг, дасгалын тайлбарыг оруулсан нь хэрэглэхэд хялбар болгосон. Түүнчлэн 'Чийрлидинг', 'Таеквондо', 'Туялзуур сэлэм', 'Усанд сэлэт', 'Бокс', 'Чөлөөт бөх', 'Жудо бөх', 'Дугуй' зэрэг манай улсын бусад их, дээд сургуулийн биеийн тамирын хичээлийн хөтөлбөрт байдаггүй спортын төрлүүдийг багтаасан нь энэ сурах бичгийн агуулгыг өргөжүүлсэн бөгөөд оюутан залуусын өнөөгийн хэрэгцээнд нийцсэн шинэлэг бүтээл болсон юм."
        },
        {
            "id": 41,
            "category":"Спорт" ,
            "title":"Уяачийн ном",
            "price": 25000,
            "author": "Ганхуяг Шарын",
            "residual": 13,
            "description": "Шарын Ганхуягийн бичсэн хурдан морины тухай гурван дахь ном юм. Монголчуудын олон мянган жилийн турш хуримтлуулсан их мэдлэгийн сангийн нэгэн хэсэг болох мал аж ахуйн соёл, түүний дотроос бүр нарийвчлан хурдан морины соёлын талаар судлан сурвалжилж бичжээ. Таван бүлэг бүхий энэ ном нь яг одоо цагийн их уяачдын хурдан морины уяан дээгүүр уншигч таныг дагуулан явж монголын хурдан морины уралдааны ертөнцийн өнөөгийн байдлыг дэлгэн харуулах болно."
        },
        {
            "id": 42,
            "category":"Спорт" ,
            "title":"Спорт ном",
            "price": 38000,
            "author": "Ням Л ",
            "residual": 32,
            "description": "Гүйлт, харайлт, шидэлт нь эртний грекүүд өөрсдийн анхны наадмыг Олимпод зохион байгуулснаас хойш төдийлөн өөр болж хөгжсөнгүй. Тухайн үед тэд цэнгэлдэх хүрээлэнд зөвхөн гүйлтийн тэмцээн зохион явуулж байсан бол өнөөдөр спортын үй түмэн, шинэ төрөл бий болжээ. Энэ номын хуудсаас та хүн төрөлхтний бий болгосон гайхамшигтай олон төрлийн спортын тухай өөрт тань чухал хэрэгтэй бүх мэдээллийг авах болно. Мөн дүрэм журам, тоо баримт, тоног хэрэгсэл, тоглолтуудын оноо, аль нь хуульчлагдсан, аль нь хуульчлагдаагүй, тайлбарлагчид юу ярьж буй зэргийг мэдэх боломжтой. Түүгээр ч зогсохгүй энэ бүх мэдээлэл Таныг зөөлөн түшлэгтэй суудлаас тань хөдөлгөлгүйгээр бараг бүх спортын талаар дээд зэргийн мэдлэгтэй шинжээч болгоно."
        },
        {
            "id": 43,
            "category":"Аж Үйлдвэр" ,
            "title":"Хүлэмжийн аж ахуйн тарималын технологи",
            "price": 14000,
            "author": "Алтантуяа П",
            "residual": 50,
            "description": null
        },
        {
            "id": 44,
            "category":"Аж Үйлдвэр" ,
            "title":"Тэжээл бэлтгэх дэвшилтэт технологи",
            "price": 30000,
            "author": "Дүгэрсүрэн",
            "residual": 32,
            "description": null
        },
        {
            "id": 45,
            "category":"Аж Үйлдвэр" ,
            "title":"Цэцэрлэгжүүлэлтийн ажлын агротехник",
            "price": 15000,
            "author": "Лхагвасүрэн Ярвааны",
            "residual": 3,
            "description":"Ногоон байгууламж бол үнэлж баршгүй ач холбогдолтой юм. Ногоон ургамал нь агаарын халуун, хүйтнийг тэнцвэржүүлэх, дуу чимээг багасгах, тоос шороог саринуулах ба шингээх, ус чийгийн горимыг тэнцвэржүүлэх зэрэг байгалийн олон сайхан нөлөөллийг хүнд өгөхийн зэрэгцээ орчин нөхцөлдөө ямагт гоо сайхан нөлөөллийг хүнд өгөхийн зэрэгцээ орчин нөхцөлдөө ямагт гоо сайхны мэдрэмжийг өгч хүний эрүүл аж төрөх, амгалан тайван байдлыг хүнд бэлэглэдэг. Зохиогч энэ номондоо ногоон байгууламжийг өргөтгөхөд одоо тарималжуулан ашиглаж буй мод, сөөгний тоог нэмэгдүүлж, өөрийн орон нутагт тохирч нутагшсаныг өргөн хүрээтэй тарьж, хэрхэн нэр төрлийг олшруулах талаар нарийвчлан зааж өгсөн ба мод, сөөг бүрт байдаг өөр өөрийн онцлог байдлыг анхааран үзэж сонголтоо хийх бололцоог олгосон байна." 
        },
        {
            "id": 46,
            "category":"Аж Үйлдвэр" ,
            "title":"Монголын газар тариалан - Соёмбо толь бичиг",
            "price": 60000,
            "author": "Ням",
            "residual": 40,
            "description":"Таны гартаа барьж буй энэхүү нэвтэрхий толь нь тухайн салбар шинжлэх ухааны талаарх хамгийн өргөн, хамгийн түгээмэл ойлголттой танилцуулахад зориулагдсан юм. Тиймээс шинжлэх ухааны ямар ч салбар ойлгоход хэцүү зөвхөн цөөн тооны хүний сонирхдог зүйл биш харин бидний амьдралд хамгийн ойр хамгийн хэрэгцээтэй зүйл гэдгийг мэдүүлэхэд толь бичгийн зохиогчид зорин ажилласан байна." 
        },
        {
            "id": 47,
            "category":"Аж Үйлдвэр" ,
            "title":"Хятадын хөдөө аж ахуйн ололт",
            "price": 15000,
            "author": "Манлай Д",
            "residual": 32,
            "description": "'Монгол, Хятадын соёлын харилцааг дэмжих нийгэмлэг'-ийг үүсгэн байгуулж, Хятад дахь Монгол судлал эрдэм шинжилгээний цуврал сэтгүүлийг Өвөр Монголын их сургуулийн Монгол судлалын төвтэй хамтран гурван дугаарыг эрхлэн гаргаад байгаа бол энэ удаа Өвөр Монголын Тариалангийн их сургуультай хамтран Хятадын хөдөө аж ахуйн ололтоос эрдэм шинжилгээний цуврал сэтгүүлийн анхны дугаарыг уншигч та бүхний хүртээл болгож байна. Энэхүү сэтгүүлд орсон өгүүллүүд нь БНХАУ-ын ӨМӨЗО-ны хөдөө аж ахуйн салбарыг төлөөлж чадахуйц бүтээлүүд бөгөөд Монгол улсын уншигчдын хүртээл болж эрдэм шинжилгээ судалгааны эргэлтэнд хувь нэмэр үзүүлэх буй заа. "
        },
        {
            "id": 48,
            "category":"Аж Үйлдвэр" ,
            "title":"Айл өрх, ферм, жижиг аж ахуйн тариалан",
            "price": 15000,
            "author": "Бямбажав ",
            "residual": 40,
            "description": "1. Агрономич, ХАА-н их, дээд сургуульд тариалангийн аль нэг мэрэгжил эзэмшихээр суралцаж буй оюутан, залууст толилуулж буй энэхүү номдоо газар тариалангийн асуудлыг голлон авч үзлээ. 2. Үүндээ хөрс боловсруулалт онцлог, хог ургамалтай тэмцэх арай сүүлийн үеийн гэгдэх шинэлэг арга, туршлага, хүнс тэжээл, техникийн ач холбогдол сайтай ч юмуу ховор зарим таримал ургуулах технологийн үндсийг урьд өмнөхөөс жаахан дэлгэрүүлж өгүүлэв. 3. Үүний зэрэгцээ агрономын ухааны орчин үеийн ололт, хэтийн төлөв, тариалангийн мэргэжилтний ажлын онцлогийн талаар цухас дурдлаа."
        },


        {
            "id": 49,
            "category":"Хүүхдийн ном" ,
            "title":"Одны домог",
            "price": 12900,
            "author": "Нанжид",
            "residual": 34,
            "description": "Эрт цагт Хөхдэй мэргэн гэгч баатар тэнгэрийн гурван марал бугыг авлахаар хөөцөлдсөөр эцэст нь шийтгүүлжээ. Түүний хүү шархдсан марал бугыг аварч аавыгаа суллана. Тэд хамт мангасыг дарж өөрсдөө од мичид болон хувирчээ."
        },
        {
            "id": 50,
            "category":"Хүүхдийн ном" ,
            "title":"Лусын бяцхан дагина",
            "price": 12900,
            "author": "Мари",
            "residual": 40,
            "description": "... Хүсэн хүлээсэн өдөр нь ирж, бяцхан Серена арван таван нас хүрэв. Хаан эцэг нь түүнд гялалзсан хув, улаан сувдан сондор бэлэглээд “Энхрий хонгорхой Серена минь, бид бол гүн хөх далайн хүмүүс. Харин хуурай газар бол бидний эх нутаг биш. Тиймээс хүн төрөлхтнийг чи зөвхөн холоос ажиглах хэрэгтэй шүү” хэмээн захижээ..."
        },
        {
            "id": 51,
            "category":"Хүүхдийн ном" ,
            "title":"Авонлейгийн Аня",
            "price": 35000,
            "author": "Монтгомери",
            "residual": 45,
            "description": "Аня бол хөгжилтэй, мөрөөдөмтгий охин билээ. Тэрбээр өгөөмөр, нинжин сайхан сэтгэлээрээ эргэн тойрныхноо үргэлж гайхшируулдаг тул ууртай, этгээд зантай ноён Харрисон хүртэл түүнд уурлахаа байж Анягийн дотнын найз болдог бол түүний ачаар Лаванда хатагтайн эртний мөрөөдөл биелнэ. Авонлей тосгон хүртэл өөрчлөгдөж, одоо тэнд Хөгжлийг Дэмжих Нийгэмлэг ажилладаг болно. Аня их мөрөөдөмтгий охин бөгөөд өөртэйгөө адилхан үзэл бодолтой хүмүүсийг амархан таньдаг. Учир нь хүмүүстэй хамт мөрөөдөж,  ургуулан бодох сонирхолтой шүү дээ. Хүсэл мөрөөдлөө биелүүлнэ гэдэг үнэхээр гайхалтай ба Аня ч тэгж чаддаг нэгэн юм. "
        },
        {
            "id": 52,
            "category":"Хүүхдийн ном" ,
            "title":"Frozen. Анна, Эльзагийн түүх",
            "price": 19900,
            "author": "Disney",
            "residual": 4,
            "description": "Анна Эльзагийн цаглашгүй их цас мөсний орноор аялж, Эльзагийн нууцлаг шидийн хүч, зун цагт дуртай цасан хүн, эзэндээ үнэнч цаа буга, оньсого мэт троллуудын тухай өгүүлэх хүүхэлдэйн киноноос сэдэвлэсэн энэхүү үлгэрийн ном нь та нарт таалагдах болно. Хамтдаа цасан хүн бүтээцгээе.."
        },
        {
            "id": 53,
            "category":"Хүүхдийн ном" ,
            "title":"Миний анхны ном-Бяцхан хулганын үлгэр",
            "price": 5900,
            "author": " Цогбаяр Ч",
            "residual": 9,
            "description": "Жангар хүүхдийн номын редакцаас эцэг эхчүүд, хүүхэд багачууд та бүхэнд зориулан 'Миний анхны ном' цувралыг гаргаж байгаа билээ. Уг цувралын 'Бяцхан хулганын үлгэр'-ийг Хүндэт эцэг, эхчүүд та бүхэн хүүхдэдээ үлгэрийг тайлбарлан өгч, хамтдаа уншаарай."
        },
        {
            "id": 54,
            "category":"Хүүхдийн ном" ,
            "title":"Өвөл зун ээлжилдэг болсон нь",
            "price": 12900,
            "author": "Нанжид",
            "residual": 8,
            "description": "Эрт цагт энэ манай дэлхийн улирлууд одоогийнх шиг ээлжлэн солигддоггүй байжээ. Харин Дулаан болон Хүйтнийг эрхшээдэг хоёр өвгөн энэ дэлхийд өөрсдийн улирлаа бүтээхээр өрсөлдөн тэмцэлдэж эхэллээ. Тэдний өрсөлдөөн хэрхэн төгссөнийг энэ номоос олж уншаарай."
        },


        {
            "id": 55,
            "category":"Философи" ,
            "title":"Философи шинжлэх ухаан бас бус",
            "price": 23000,
            "author": "Чимэгээ Дамчаа",
            "residual": 14,
            "description": "Философи бол зөв гэж юуг хэлэх вэ гэсэн асуултыг тавьдаг мэдлэгийн салбар. Энэ ном нь шинжлэх ухаанлаг зөвүүдийн талаарх цочирдом сэдвүүдийг цуглуулж эмхэтгэсэн ном. Философийг мэдэхгүй жирийн хүмүүс ч сонирхон уншаад сонирхолтой гэж санагдахуйц сэдвүүдийг сонгон авч оруулсан. Хоолоор яривал философийн зөвхөн амттай хэсгүүдийг нь түүж аваад чанасан халуун тогоо гэж болно."
        },
        {
            "id": 56,
            "category":"Философи" ,
            "title":"20-р зууны философи",
            "price": 24000,
            "author": "Молор-Эрдэнэ Санжаадоржын",
            "residual": 8,
            "description": "Лекцээр дэлхийн 2-р дайны дараа философи хэрхэн хөгжсөн тухай ярина. Энэ удаа Япон болон Монгол оронд Европын философи хэрхэн ирсэн тухай танилцуулна"
        },
        {
            "id": 57,
            "category":"Философи" ,
            "title":"Философи",
            "price": 45000,
            "author": "Батчулуун Б ",
            "residual": 45,
            "description": "Энгийн хэллэгээр бичигдсэн Философи ном нь ойлгомжтой тайлбар, бүдүүвч зургууд, үл мартагдах эшлэл, зураг чимгээрээ ойлгоход хүндрэлтэй онолын мэдлэгийг танд сонирхолтой байдлаар дэлгэх болно. Та философийг цоо шинээр сонирхогч, шохоорхон судалж буй нэгэн, учрыг олох гэсэн мэргэжилтэн аль нь ч бай энэ номоос өөрийн сэтгэхүйд маш их тэжээл авах болно."
        },
        {
            "id": 58,
            "category":"Философи" ,
            "title":"Философи цагаан толгой. Түүхэн дэх хамгийн хүчирхэг",
            "price": 25000,
            "author": "Молор-Эрдэнэ",
            "residual": 8,
            "description": "Хамгийн хүчирхэг болохын төлөө цуцашгүй тэмцэх эрчүүдийн түүх. Тиймэрхүү тулааны өрнөл, амт вкусыг философийн сурах бичигт оруулаад ирвэл ямар бол гэж санасан хэрэг. ТУЛААНЧИД ба ФИЛОСОФИЧИД. Өнгөц харвал тэс өөр төрлийн хүмүүс гэж санагдаж магадгүй ч үнэндээ бол тулаанчид бол “ХҮЧ ЧАДАЛ”-ын хойноос бүх насаа зарсан хүмүүс байдагтай адилаар философичид ч бас “ХҮЧИРХЭГ ОНОЛ (хэн бүхэн хүлээн зөвшөөрөхгүй байхын аргагүй онол)”-ын эрэл хайгуулд амьдралаа бүхэлд нь өргөсөн хүмүүс байдаг. "
        },
        {
            "id": 59,
            "category":"Философи" ,
            "title":"Улс төрийн философи",
            "price": 40000,
            "author": "Батчулуун Б",
            "residual": 30,
            "description": "Энэхүү номын зорилго нь улс төрийн философичдийн хөндөж тавьсан зарим суурь зарчмын асуудлыг номын гарчигт дурдсан оюутан сурагч, улс төрчид төдийгүй жирийн уншигч иргэдэд өргөн хүрээгээр танилцуулахыг зорьсон юм. Хүссэнээр заримдаа болдоггүй ч гэсэн, ардчилсан улс төр урагшлах зөв замаа олох бодлогоо тодорхойлох хүнд хэцүү шийдвэрийг гаргахын тулд мэдээлэлд тулгуурласан, үндэслэлтэй, хариуцлагатай, хамтын зөвшил бий болгохыг эрмэлзэж байдаг. "
        },
        {
            "id": 60,
            "category":"Философи" ,
            "title":"Нийгмийн философи. Онол, туршилт, сургамж, шүүмж",
            "price": 35000,
            "author": "Чулуунбаатар",
            "residual": 66,
            "description": "Уг номын зохиогч Д.Чулуунжав 'Нийгмийн философи' номынхоо гуравдахь хэвлэлд уншигч түмний ирүүлсэн санал, шүүмжийг хүлээн авч XIX, XX зуунд гарсан гол үзэл, онол, түүний дагуух туршилт, үлдсэн сургамж, эргэж өгүүлэх шүүмжид түлхүү анхаарч, энэ хүрээнээс гадуурх асуудлуудад базаж, товчилж, өнгөц дурдах байдлаар хандсан болно."
        },



        {
            "id": 61,
            "category":"Хууль эрх зүй" ,
            "title":"Эрүүгийн эрх зүй судлал",
            "price": 30000,
            "author": "Ганбадрах ",
            "residual": 66,
            "description": null
        },
        {
            "id": 62,
            "category":"Хууль эрх зүй" ,
            "title":"Монгол улсын иргэний эрх зүй",
            "price": 20000,
            "author": "Сүхбаатар",
            "residual": 26,
            "description": null
        },
        {
            "id": 63,
            "category":"Хууль эрх зүй" ,
            "title":"Монгол улсын хөдөлмөрийн тухай хууль",
            "price": 5000,
            "author": "Сүхбаатар",
            "residual": 6,
            "description": null
        },
        {
            "id": 64,
            "category":"Хууль эрх зүй" ,
            "title":"Монгол улсын хууль-Хөдөлмөрийн тухай",
            "price": 7000,
            "author": "Сүхбаатар",
            "residual": 43,
            "description": null
        },
        {
            "id": 65,
            "category":"Хууль эрх зүй" ,
            "title":"Монгол улсын хууль-Эрүүгийн хууль",
            "price": 20000,
            "author": "Чулуунбаатар",
            "residual": 1,
            "description": "Монгол Улсын хууль Эрүүгийн хууль Шинэчилсэн найруулга Эрүүгийн хэрэг хянан шийдвэрлэх тухай Шинэчилсэн найруулга багтсан байна."
        },
        {
            "id": 66,
            "category":"Хууль эрх зүй" ,
            "title":"Хууль",
            "price": 45000,
            "author": "Гомбожав",
            "residual": 22,
            "description": "Товч бөгөөд тодорхой бичигдсэн Хуулийн энэ ном нь мэргэжлийн нэр томьёог ойлгомжтой болгож, эрх зүйн түүхэн дэх хамгийн чухал үеүдийг тодорхой тайлбарласан төдийгүй оновчтой зураглал, диаграммуудаар нарийн ээдрээт онолын учрыг тайлж өгөх юм. "
        },


        {
            "id": 67,
            "category":"Шинжлэх ухаан" ,
            "title":"Ген",
            "price": 25500,
            "author": "Болдбаатар",
            "residual": 40,
            "description": "Менделийн онол явсаар Дарвины хувьслын онолтой огтлолцож, 1940-өөд онд нацистуудын аймшигт туршилттай мөргөлдөв. Генийн талаарх ойлголт дайны дараах биологийн ухаанд эргэлт гаргасан юм. Улмаар хүйс, зан төлөв, сонголт, чөлөөт эрмэлзлийн талаарх бидний мэдлэгийг өөрчилсөн билээ. Энэ бол нууцын ертөнцөд нэвтрэх гэсэн хүний бадрангуй хүсэл, уран ухааны үр дүн байлаа."
        },
        {
            "id": 68,
            "category":"Шинжлэх ухаан" ,
            "title":"Шинжлэх ухаан",
            "price": 29900,
            "author": "Энхбат Ц ",
            "residual": 64,
            "description": "Энэхүү гайхалтай номын ачаар та Коперникийн шинэ нээлтийн өрнүүлсэн маргаан, Эйнштэйний хамаарлын онолын хөгжил, Крик Уотсон хоёрын ДНК бүтцийн онол зэрэгтэй танилцах болно. Тус номонд одон орон, биологи, хими, геологи, математик, физикийн шинжлэх ухааны салбарууд багтсан билээ. Ертөнц Их тэсрэлтээс үүссэн үү? Гэрэл долгион уу, бөөм үү, эсвэл аль аль нь мөн юм уу? Бид дэлхийн дулаарлын шалтгаан уу? Бүх зүйлийн онол байх боломжтой юу? Шинжлэх ухаан бидний амьдардаг орчлонгоор зогсохгүй олон ертөнцийн тухай онолыг төсөөлөх боломж олгож, технологийн дэвшил авчирч, мэдлэгийн цар хүрээг тэлж байна."
        },
        {
            "id": 69,
            "category":"Шинжлэх ухаан" ,
            "title":"Birds of Mongolia. Field guid",
            "price": 65000,
            "author": "Гомбобаатар Сүндэвийн",
            "residual": 22,
            "description": "Шувуу судлаач доктор Сүндэвийн Гомбобаатарын Монгол орны шувуу судлал, хамгаалал, боловсрол, сурталчилгааны чиглэлээр 29 жил цуглуулж, хуримтлуулсан өөрийн судалгааны мэдээ, баримт, мэдлэг, гэрэл зургийн сан болон бусад судлаачдын бүтээлийг харьцуулан “BIRDS OF MONGOLIA: SPECIES ACCOUNT/МОНГОЛ ОРНЫ ШУВУУ: ЗҮЙЛИЙН БИЧИГЛЭЛ” 588 нүүртэй  бүтээлийг уншигчиддаа хүргэж байна."
        },
        {
            "id": 70,
            "category":"Шинжлэх ухаан" ,
            "title":"Геномын код тайлагч",
            "price": 40600,
            "author": "Волтэр Айзэксон",
            "residual": 48,
            "description": "Өнөө үеийн хамгийн шинэлэг биологийн технологи, түүнийг бий болгоход тусалсан бүтээгчдийн тухай өгүүлсэн ер бусын ном. Энэхүү гайхалтай ном бол бидний эрин үед унших зайлшгүй шаардлагатай бүтээл юм."
        },
        {
            "id": 71,
            "category":"Шинжлэх ухаан" ,
            "title":"БИО-МИКРО-ЕРТӨНЦ",
            "price": 25000,
            "author": "Халиун Б.",
            "residual": 54,
            "description": "Амьдрал болон амьд организмын тухай тодорхойлолтууд, эсийн бүтэц, зохион байгуулалт, хэмжээ, тэдгээрийн ангилал. Микробиологи биотехнологийн гол арга технологи, багаж төхөөрөмж, математик загварчлал туршилтанд ашиглах, төлөвлөх гол технологийн процесс, хүнсний бүтээгдэхүүн үйлдвэрлэл дээр анхаарах зүйлс, хөгжлийн хэтийн төлөв."
        },
        {
            "id": 72,
            "category":"Шинжлэх ухаан" ,
            "title":"Ерөнхий микробиологи",
            "price": 35200,
            "author": "Даваадорж Баасанжавын",
            "residual": 55,
            "description": "Энэ номыг биологи, микробиологи, биотехнологи, анагаах ухаан, эрүүл ахуй, байгал экологи, хөдөө аж ахуй, хөнгөн ба хүнс үйлдвэрлэлийн (г.м.) чиглэлийн мэргэжлээр суралцаж буй оюутан, суралцагчид болон дээрх салбарт ажиллагсдад зориулан бичсэн болно "
        },



        {
            "id": 73,
            "category":"Бизнес, эдийн засаг" ,
            "title":"Маркетинг энгийнээр",
            "price": "30000",
            "author": "Доналд Миллер",
            "residual": 5,
            "description": "Та бизнесийнхээ маркетингт хөрөнгө мөнгө, цаг заваа зарцуулсан ч нэг л бүтэлтэй болж өгөхгүй байна уу? Хэрхэн үр ашигтай маркетинг хийж, хэрэглэгчийн сэтгэлд хүрч, тэдэнтэй сайн харилцаа тогтоох вэ? Энэ асуултад толгойгоо гашилгаж яваа бол та “Маркетинг энгийнээр” номыг уншаарай."
        },
        {
            "id": 74,
            "category":"Бизнес, эдийн засаг" ,
            "title":"Санхүүгийн философи",
            "price": 49000,
            "author": "Ганзориг Ө.",
            "residual": 12,
            "description": "Өнгөрсөн жилүүдэд Ө. Ганзориг МУ-ын эдийн засгийг хөгжүүлэх, иргэдийн санхүүгийн боловсролыг нэмэгдүүлэх чиглэлээр олон талт ажлуудыг хэрэгжүүлж ирлээ. Эдгээр ажлуудын нэг болох энэхүү номоо, Ө.Ганзориг Улаанбаатар хотноо байрлах Дэлхийн Санхүүгийн Түүхийн Музей дээр тулгуурлаж бүтээсэн юм."
        },
        {
            "id": 75,
            "category":"Бизнес, эдийн засаг" ,
            "title":"Бизнесийн амжилтанд хүргэх 100 хууль",
            "price": 25800,
            "author": "Трэйси Бриан ",
            "residual": 5,
            "description": "Яагаад зарим хүмүүс бизнест бусдаасаа илүү амжилттай байдаг вэ? Яагаад бусад нь бүтэлгүйтэж байхад зарим хүмүүсийн бизнес цэцэглэж байдаг вэ? Бизнесийн алдартай илтгэгч, зохиолч Бриан Трэйси эдгээр адармаатай асуултуудын хариултуудыг олжээ. Энэ ном илүү сайн хүмүүсийг өөр лүүгээ татах, хажуудаа байлгах, илүү сайн бүтээгдэхүүн, үйлчилгээг гарган, илүү ихээр борлуулалт хийх, өртөгийг илүү оюунлагаар хянах, ашгаа нэмэгдүүлэх зэрэг бизнесийн амжилтанд хүргэх 100 хуулийг танд зааж өгнө. "
        },
        {
            "id": 76,
            "category":"Бизнес, эдийн засаг" ,
            "title":"Бизнес хэрхэн хийх вэ. Бизнесийн амжилтад хүргэх зурагт хөтөч",
            "price": 48700,
            "author": "Баярхүү Даваасүрэн",
            "residual": 11,
            "description": "Энэхүү ном нь Бизнесийг урлаг болгохоор хичээж яваа хүмүүст төдийгүй, зах зээл, үндэстнийхээ баялгийг хамтран бүтээгч олон түмэнд эдийн засгийн боловсрол, танин мэдэхүйн хөтөч болох бүтээл болжээ."
        },
        {
            "id": 77,
            "category":"Бизнес, эдийн засаг" ,
            "title":"Бусдыг удирдахуй",
            "price": 49000,
            "author": "Өлзийсайхан Б",
            "residual": 34,
            "description": "Дэлхийн тэргүүний эрдэмтэн мэргэжилтнүүдийн олон жилийн судалгаа, туршлагын үр шим болсон эдгээр нийтлэл танд “өндөр гүйцэтгэлтэй ажилтан”, “сайн манлайлагч” гэх мэт үгсийн цаана орших хүмүүний сэтгэл зүй, оюун сэтгэхүй, зан харилцаа, ур чадварын нарийн учгийг тайлахад туслах болно."
        },
        {
            "id": 78,
            "category":"Бизнес, эдийн засаг" ,
            "title":"Анхдагчид",
            "price": 35200,
            "author": "Адам Грант ",
            "residual": 9,
            "description": "Хорвоо ертөнцийг илүү сайн болгохын тулд хүн бүхэн өрх гэртээ, ажил дээрээ, хамт олноороо юу хийж болох тухай заавар зөвлөгөөг өгдөг тэрээр мэдлэг чадвартай, өөдрөг үзэлтэн бөгөөд өөрийн бодолдоо үнэнч хүмүүс дэлхийг хэрхэн өөрчилдөг болохыг уг бүтээлдээ харуудсан төдийгүй, энэхүү гайхалтай номын хуудас бүрээс та ч бас урам зориг авч, сонороо мялаана гэдэгт итгэж байна."
        },

        

        {
            "id": 79,
            "category":"Хувь хүний хөгжил" ,
            "title":"Өөртөө итгэх итгэлийн код",
            "price": 35200,
            "author": "Клэйр Шипман ",
            "residual": 55,
            "description": "Энэхүү ном нь бүх насны, бүх төрлийн карьертай эмэгтэйчүүдэд зориулан өөртөө итгэх итгэлийн ач холбогдол хийгээд үүнийг олж авах арга замуудыг тусгасан бүтээл билээ. Өнөөгийн ажил хэргийн ертөнцөд эмэгтэйчүүдийн эзлэх байр суурь өсөн нэмэгдсээр байна. Гэвч тэдний оруулж буй хувь нэмрийн дэргэд тэдний хүртэж буй шагнал чамлалттай хэвээр байсаар байна. Номын зохиогчид энэ шалтгааныг өөртөө итгэх итгэл гэж тайлбарлажээ."
        },
        {
            "id": 80,
            "category":"Хувь хүний хөгжил" ,
            "title":"Тогтуун байх нь гол түлхүүр",
            "price": 35200,
            "author": "Райан Холидей ",
            "residual": 55,
            "description": "Стойкуудаас Буддистууд, Күнзүүдээс Христ хүртэлх эртний бүхий л философид үүнийг дэлхийн хамгийн хүчирхэг хүч хэмээн ярьдаг байв. Энэ нь аливааг анир чимээгүй болгох чадвар юм. Оюун бодлоо тодруулах. Сэтгэлээ төвлөрүүлэх. Хүчин чармайлтаа чиглүүлэх. Дэлхий эргэлдэж байхад тогтвортой байх. Тогтуун байх нь дээд зэргийн гүйцэтгэл, манлайлал болон бүтээлч байдлын нууц юм. Энэ бол аз жаргалын орон зайг бүрдүүлдэг хэсэг юм"
        },
        {
            "id": 81,
            "category":"Хувь хүний хөгжил" ,
            "title":"Эго таны дайсан",
            "price": 24900,
            "author": "Райан Холидей",
            "residual": 34,
            "description": "“Эго таны дайсан” номд уран зохиол, философи, түүхээс татсан олон арван жишээ, сургамжит түүхийг багтаажээ. Бид энэ номоос эгогоо дарсны хүчинд хүч чадал, амжилт бүтээлийн оргилд хүрсэн Жорж Маршалл, Жеки Робинсон, Катрин Грам, Билл Беличик, Элеонор Рузвельт нарын хүмүүстэй танилцана. Тэдний арга ухаанаас бид ч бас суралцаж болох юм."
        },

        {
            "id": 82,
            "category":"Хувь хүний хөгжил" ,
            "title":"Хүсэл мөрөөдөлдөө хүрэх дөт зам",
            "price": 12000,
            "author": "Райан Холидей",
            "residual": 55,
            "description": "Хүсч мөрөөд. Энэ бол амьдралын жинхэнэ утга учир, амжилт ололтын анхны шат мөн. Тэгээд ч мөрөөдлөөрөө амьдрах нь хамгийн сонирхолтой адал явдал бөгөөд хамгийн том амжилт. Олон зууны турш нэр алдар нь цуурайтсан алдартнуудад ямар нийтлэг тал байдаг вэ? Тэд бүгд мөрөөдөлтэй байсан. "
        },
        {
            "id": 83,
            "category":"Хувь хүний хөгжил" ,
            "title":"Гүйцэтгэлийн 4 дүрэм. Сахилга батын гайхамшиг",
            "price": 29200,
            "author": "Шонн Кови",
            "residual": 67,
            "description": "Гүйцэтгэлийн 4 сахилга бат бол байгууллагын хэмжээнд өөрчлөлт хийх онолоос илүү аргачлал юм. Зохиогчид өндөр бүтээмж бүхий гүйцэтгэл гэж юу болох талаар тайлбарлаад зогсохгүй Яаж гэдгийг хэлж өгчээ. Мөн тэд үүнийг нэг бус удаа амжиллттай хэрэгжүүлж чадсан олон компаниудын жишээг дурджээ"
        },
        {
            "id": 8842,
            "category":"Хувь хүний хөгжил" ,
            "title":"Гайхамшгийн томьёо",
            "price": 19900,
            "author": "Хэл Элрод",
            "residual": 50,
            "description": "Энэ дэлхийн хамгийн амжилттай яваа хүмүүст зорилгодоо хүрэхэд нь тусалдаг мөнхийн бөгөөд батлагдсан жор байдаг боловч үүнийг тэр бүр анзаараад байдаггүй. Тэгвэл **Гайхамшгийн томьёо** болон тэрхүү итгэмээргүй амжилтад хүргэдэг жор бөгөөд **Хөдөлшгүй итгэл найдвар** болон **Ер бусын оролдлого** гэсэн хоёрхон хэсгээс бүрддэг. "
        }

    ]
    
}